Repository: AKorezin/addressing
Catalog: locales/*.po
Languages: cs_cz, de_de, es_ar, es_es, fi_fi, it_it, pl_pl, pt_br, ro_ro, ru_ru

source: IP Adressing
cs_cz: IP adresování
de_de: IP Adressierung
es_ar: Direccionamiento IP
es_es: Direccionamiento IP
fi_fi: IP-osoitteisto
it_it: Indirizzamento IP
pl_pl: Adresowanie IP
pt_br: Endereçamento IP
ro_ro: Adresare IP

source: Problem when adding, required fields are not here
cs_cz: Problém při přidávání, chybí požadované kolonky
de_de: Problem mit hinzufügen, benötigte Felder werden nicht anzegeigt
es_ar: Problema al añadir, no están los campos requeridos
es_es: Problema al añadir, campos requeridos vacíos
fi_fi: Ongelma lisättäessä, vaaditut kentät eivät ole täällä
it_it: Problema durante l'aggiunta, compilare i campi obbligatori
pl_pl: Problem z dodaniem, brak wymaganego pola
pt_br: Problema ao adicionar; campos obrigatórios não estão aqui
ro_ro: Probleme la adăugare, câmpurile cerute sunt lipsă
ru_ru: Ошибка при добавлении. Требуется заполнить поля.

source: Please activate the plugin
cs_cz: Zapněte zásuvný modul
de_de: Bitte aktivieren Sie das Plugin
es_ar: Por favor, active el plugin
es_es: Se ruega activar el plugin
fi_fi: Aktivoi liitännäinen
it_it: Si prega di attivare il plugin
pl_pl: Aktywuj wtyczkę
pt_br: Por favor, ative o plugin
ro_ro: Vă rog activaţi plugin-ul
ru_ru: Пожалуйста, активируйте дополнение

source: Ping free Ip
cs_cz: Ping na volné IP adresy
de_de: Freie IP pingen
es_ar: Ping a IP libre
es_es: Ping: IP libre
fi_fi: Pingaa vapaata IP:tä
it_it: Ping IP liberi
pl_pl: Pinguj niezajęte Ip
pt_br: Ping IP liberado
ro_ro: Ping IP-urile libere
ru_ru: Пинг свободного IP

source: First IP
cs_cz: První IP adresa
de_de: Erste IP
es_ar: Primera IP
es_es: Primer IP
fi_fi: Ensimmäinen IP
it_it: Primo IP
pl_pl: Pierwsze IP
pt_br: Primeiro IP
ro_ro: Primul IP
ru_ru: Первый IP

source: Last IP
cs_cz: Poslední IP adresa
de_de: Letzte IP
es_ar: Última IP
es_es: Último IP
fi_fi: Viimeinen IP
it_it: Ultimo IP
pl_pl: Ostatnie IP
pt_br: Último IP
ro_ro: Ultimul IP
ru_ru: Последний IP

source: Report for the IP Range
cs_cz: Přehled IP rozsahu
de_de: Bericht für den IP Bereich
es_ar: Informe para el rango de IP
es_es: Informe rango de IP's
fi_fi: Raportti IP-alueesta
it_it: Report per l'intervallo di IP
pl_pl: Raport dla zakresu IP
pt_br: Relatório da faixa de IP
ro_ro: Raport pentru plaja de IP -uri
ru_ru: Отчет по диапазону IP адресов

source: Invalid data !!
cs_cz: Neplatná data!
de_de: Ungültiger Adressbereich !!
es_ar: ¡¡ Datos inválidos !!
es_es: dato inválido!!
fi_fi: Virheellinen tieto!
it_it: Dati non validi!!
pl_pl: Nieprawidłowe dane !!
pt_br: Dados Inválidos !!
ro_ro: Date introduse incorecte !
ru_ru: Неверные данные!!

source: Assigned IP
cs_cz: Přiřazené IP adresy
de_de: Zugewiesene IP
es_ar: IP asignada
es_es: IP Asignado
fi_fi: Määritetty IP
it_it: IP assegnati
pl_pl: Przydzielone IP
pt_br: IP atribuído
ro_ro: IP -uri atribuite
ru_ru: Назначенные IP

source: Detected subnet list
es_ar: Lista de subred detectada
ro_ro: Lista de subreţele detectate

source: Free Ip
cs_cz: Volné IP adresy
de_de: Freie IPs
es_ar: IP libre
es_es: Ip Libre
fi_fi: Vapaa IP
it_it: Ip liberi
pl_pl: Niezajęte Ip
pt_br: IP Liberado
ro_ro: IP -uri libere
ru_ru: Свободные IP

source: Same IP
cs_cz: Stejné IP adresy
de_de: Gleiche IP
es_ar: Misma IP
es_es: Mismo Ip
fi_fi: Sama IP
it_it: Stesso IP
pl_pl: Identyczne Ip
pt_br: Mesmo IP
ro_ro: Acelaşi IP
ru_ru: Одинаковые IP

source: Reserved IP
cs_cz: Rezervované IP adresy
de_de: Reservierte IP
es_ar: IP Reservada
es_es: IP Reservado
fi_fi: Varattu IP
it_it: IP Riservati
pl_pl: Zarezerwowane IP
pt_br: IP reservado
ro_ro: IP rezervat
ru_ru: Зарезервированные IP

source: Filter
cs_cz: Filtr
es_ar: Filtros
es_es: Filtros
fi_fi: Suodatin
it_it: Filtri
pl_pl: Filtr
pt_br: Filtro
ru_ru: Фильтр

source: Select the network
es_ar: Seleccionar red
ro_ro: Selectaţi reţeaua

source: Number of free ip
cs_cz: Počet volných IP adres
de_de: Anzahl der freien IPs
es_ar: Número de IP libre
es_es: Cantidad de IP libres
fi_fi: Vapaiden lukumäärä
it_it: Numero di IP liberi
pl_pl: Liczba niezajętych ip
pt_br: Número de endereços IP livres
ro_ro: Numar IP -uri libere
ru_ru: Количество свободных IP

source: Number of reserved ip
cs_cz: Počet rezervovaných IP adres
de_de: Anzahl der reservierten IPs
es_ar: Número de IP reservada
es_es: Número de IP's reservados
fi_fi: Varattujen lukumäärä
it_it: Numero di IP riservati
pl_pl: Liczba zarezerwowanych ip
pt_br: Número de endereços IP reservados
ro_ro: Numar IP -uri rezervate
ru_ru: Количество зарезервированных IP

source: Number of assigned ip (no doubles)
cs_cz: Počet přiřazených IP adres (bez duplicit)
de_de: Anzahl der zugewiesenen IPs (keine doppelten)
es_ar: Número de IP asignada (no repetida)
es_es: Número de IP's asignados (no duplicados)
fi_fi: Määritettyjen osoitteiden lukumäärä (ei tuplia)
it_it: Numero di IP assegnati (senza doppioni)
pl_pl: Liczba przypisanych numerów IP (bez podwójnych)
pt_br: Número de endereços IP atribuídos (não duplicados)
ro_ro: Numar IP -uri atribuite ( fără dubluri )
ru_ru: Количество назначенных IP (без дублей)

source: Doubles
cs_cz: Duplicity
de_de: Doppelte
es_ar: Repetidas
es_es: Duplicados
fi_fi: Tuplat
it_it: Doppioni
pl_pl: Podwójne
pt_br: Duplicados
ro_ro: Dubluri
ru_ru: Дубли

source: Same Ip
cs_cz: Stejné IP adresy
de_de: Gleiche IP
es_ar: Misma IP
es_es: Mismo IP
fi_fi: Sama IP
it_it: Stesso IP
pl_pl: Identyczne Ip
pt_br: Mesmo IP
ro_ro: Acelaşi IP
ru_ru: Такой же IP

source: Ping: got a response - used Ip
cs_cz: Ping: získána odpověď – použitá IP adresa
de_de: Ping: bekam Antwort - benutzte IP
es_ar: Ping: respuesta - IP usada
es_es: Ping: responde - IP ocupado
fi_fi: Ping: vastaa - käytössä
it_it: Ping: ricevuta risposta - IP utilizzato
pl_pl: Ping: otrzymano odpowiedź - używane Ip
pt_br: Ping: conseguiu uma resposta - IP em uso
ro_ro: Ping : răspuns - Ip utilizat
ru_ru: Ping: ответ получен - IP занят

source: Ping: no response - free Ip
cs_cz: Ping: nezískána odpověď – volná IP adresa
de_de: Ping: keine Antwort - freie IP
es_ar: Ping: no responde - IP libre
es_es: Ping: no responde - IP libre
fi_fi: Ping: ei vastaa - vapaa
it_it: Ping: nessuna risposta - IP libero
pl_pl: Ping: brak odpowiedzi - niezajęte Îp
pt_br: Ping: nenhuma resposta - IP livre
ro_ro: Ping: fără răspuns - adresă liberă
ru_ru: Ping: нет ответа - свободный IP

source: Reserved Ip
cs_cz: Vyhrazené IP adresy
de_de: Reservierte IP
es_ar: IP Reservado
es_es: IP reservado
fi_fi: Varattu IP
it_it: IP riservato
pl_pl: Zarezerwowany IP
pt_br: IP Reservado
ru_ru: Зарезервированный IP

source: Real free Ip (Ping=KO)
cs_cz: Skutečně volná IP adresa (Ping=KO)
de_de: Effektiv freie IPs (Ping=KO)
es_ar: IP libre real (Ping=NO)
es_es: IP libre real (Ping=OK)
fi_fi: Oikeasti vapaa IP (Ping=KO)
it_it: Ip Liberi realmente (Ping=KO)
pl_pl: Napewno niezajęte Ip (Ping=KO)
pt_br: IP real liberado (Ping=OK)
ro_ro: IP - uri libere reale ( Ping = OK)
ru_ru: По-настоящему свободные IP адреса (Ping=OK)

source: Problem detected with the IP Range
cs_cz: Zjištěn problém s IP rozsahem
de_de: Problem mit dem IP Bereich festgestellt
es_ar: Problema al detectar el rango de IP
es_es: Problema detectado con el rango IP's
fi_fi: IP-alueen kanssa havaittu ongelma
it_it: Problema con l'intervallo di IP
pl_pl: Wykryto problem w zakresie IP
pt_br: Detectado um problema com a faixa de IP
ro_ro: Probleme in alegerea plajei IP
ru_ru: Обнаруженные проблемы с IP диапазоном

source: System for ping
cs_cz: Program pro ping
de_de: Betriebssystem für ping
es_ar: Sistema para ping
es_es: Sistema para el ping
fi_fi: Pingaava järjestelmä
it_it: Metodo per il ping
pl_pl: Rodzaj ping-a
pt_br: Sistema para realizar ping
ro_ro: Sistem pentru ping
ru_ru: Система для пинга

source: Linux ping
cs_cz: Linuxový ping
es_ar: Ping Linux
es_es: Ping Linux
it_it: ping Linux

source: Linux fping
cs_cz: Linuxový fping
es_ar: FPing Linux
it_it: fping Linux

source: BSD ping
es_ar: Ping BSD
es_es: Ping BSD
it_it: ping BSD

source: MacOSX ping
cs_cz: macOS ping
es_ar: Ping MacOSX
es_es: Ping MacOSX
it_it: Ping MacOSX

source: Display
cs_cz: Zobrazení
de_de: Anzeigen
es_ar: Mostrar
es_es: Muestra
fi_fi: Näytä
it_it: Visualizza
pl_pl: Pokaż
pt_br: Mostrar
ro_ro: Afişează
ru_ru: Отобразить

source: Free IP
cs_cz: Volné IP adresy
de_de: Freie IPs
es_ar: IP libre
es_es: IP Libre
fi_fi: Vapaa IP
it_it: IP liberi
pl_pl: Niezajęte Ip
pt_br: IP Liberados
ro_ro: IP -uri libere
ru_ru: Свободные IP

source: Use Ping
cs_cz: Použít ping
de_de: Benutze Ping
es_ar: Usar ping
es_es: Utilizar Ping
fi_fi: Käytä pingiä
it_it: Usa Ping
pl_pl: Użyj Ping
pt_br: Usar ping
ro_ro: Utilizaţi ping - ul
ru_ru: Использовать пинг

source: Add a filter
cs_cz: Přidat filtr
de_de: Filter hinzufügen
es_ar: Agregar un filtro
es_es: Agregar un filtro
fi_fi: Lisää suodatin
it_it: Aggiungi un filtro
pl_pl: Dodaj filtr
pt_br: Adicionar um filtro
ru_ru: Добавить фильтр

source: IP ping
es_ar: Ping a IP
it_it: Ping IP
pt_br: Ping IP
ro_ro: Ping IP
ru_ru: IP пинг

source: No IP for this equipment
cs_cz: Žádná IP adresa pro toto zařízení
de_de: Dieses Equipment hat keine IP
es_ar: No hay IP para este equipo
es_es: Este equipo no tiene IP
fi_fi: Ei IP:tä tälle laitteelle
it_it: Nessun IP per questo dispositivo
pl_pl: Brak adresu IP dla tego urządzenia
pt_br: Nenhum IP para este equipamento
ro_ro: Niciun IP pentru acest echipament
ru_ru: Нет IP для этого оборудования

source: Generate reports
cs_cz: Vytvořit přehledy
de_de: IP Berichte
es_ar: Generar informes
es_es: Genera informes
fi_fi: Luo raportteja
it_it: Genera report
pl_pl: Generowanie raportów
pt_br: Gerar relatórios
ro_ro: Generare rapoarte
ru_ru: Создать отчет

source: Use ping on equipment form
cs_cz: Použít ping na formuláři zařízení
de_de: benutze PING im Equipment Formular
es_ar: Usar ping en equipo
es_es: Utilizar Ping en la ficha del equipo
fi_fi: Käytä pingiä laitelomakkeessa
it_it: Utilizza il ping per il dispositivo
pl_pl: Użyj polecenia ping na formularzu sprzętu
pt_br: Usar ping no formulário de equipamentos
ro_ro: Utilizaţi ping pe fişa de echipamente
ru_ru: Использовать ping на форме оборудования

source: Reserved Address
cs_cz: Rezervované adresy
de_de: Reservierte Adresse
es_ar: Dirección Reservada
es_es: Direcciones reservadas
fi_fi: Varattu osoite
it_it: Indirizzo riservato
pl_pl: Zarezerwowany adress
pt_br: Endereço reservado
ro_ro: Adrese rezervate
ru_ru: Зарезервированные адреса

source: Object's name
cs_cz: Název objektu
de_de: Objektname
es_ar: Nombre del objeto
es_es: Nombre del objeto
fi_fi: Kohteen nimi
it_it: Nome dell'oggetto
pl_pl: Nazwa obiektu
pt_br: Nome do objeto
ru_ru: Названия объектов

source: Ping: ip address free
cs_cz: PIng: IP adresa volná
de_de: Ping: IP Adresse frei
es_ar: PING: IP libre
es_es: Ping: dirección IP libre
fi_fi: Ping: vapaa IP-osoite
it_it: Ping: indirizzo IP libero
pl_pl: Ping: wolny adres IP
pt_br: Ping: endereço IP livre
ru_ru: Ping: IP адрес свободен

source: Ping: not available IP address
cs_cz: Ping: IP adresa není k dispozici
de_de: Ping: nicht verfügbare IP Adresse
es_ar: PING: IP ocupado
es_es: Ping: la dirección IP está ocupada
fi_fi: Ping: IP-osoite ei saatavilla
it_it: Ping: IP non disponibile
pl_pl: Ping: niedostępny adres IP
pt_br: Ping: endereço IP não disponível
ru_ru: Ping: нет доступных IP адресов

source: Name already in use
cs_cz: Název je už používán
de_de: Name wird schon verwendet
es_ar: Nombre en uso
es_es: El nombre ya está en uso
fi_fi: Nimi on jo käytössä
it_it: Nome gi√† in uso
pl_pl: Nazwa jest już używana
pt_br: O nome já esta em uso
ru_ru: Имя уже используется

source: Validate the reservation
cs_cz: Ověřit rezervaci
de_de: Reservierung überprüfen
es_ar: Validar la reserva
es_es: Validar la reserva
fi_fi: Vahvista varaus
it_it: Convalida la prenotazione
pl_pl: Zatwierdź rezerwację
pt_br: Validar a reserva
ru_ru: Подтверждать резервирование

source: Ping
ru_ru: Пинг
